Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/ntfk/rup_2013_trykt_versjon.pdf.tmx
Source language: nob
Languages: sma

source: Gjennom ordninger som kompetansemegling og studentmobilitet kan VRI Trøndelag bidra til å finne den beste kompetansen i forhold til bedriftens utfordringer, og gi økonomisk støtte til innkjøp av denne kompetansen.
sma: Öörnegi tjïrrh goh maahtoedeanahtimmie jïh studentemobijliteete, Vri Trööndelage maahta viehkiehtidh dam bööremes maahtoem gaavnedh sïelten haestiemidie, jïh ekonomeles dåarjoem vedtedh dam maahtoem åestedh.

source: Satsingsområdene i VRI Trøndelag er mat, fornybar energi og miljøteknologi og opplevelsesnæringer.
sma: Dah sjïere barkoesuerkieh VRI Trööndelagesne leah beapmoe, orrestimmeles energije jïh byjreseteknologije jïh dåårjesejielemh.

source: I enkelte tilfeller kan også prosjekter utenfor disse innsatsområdene støttes.
sma: Akti veajkoej dle maahta aaj prosjekth daej barkoesuerkiej ålkoli dåarjedidh.

source: 6.2.6. Regionalt Forskningsfond Midt-Norge Det midtnorske forskningsfondet er et samarbeid mellom fylkene Nord-Trøndelag, Sør-Trøndelag og Møre og Romsdal.
sma: 6.2.6. Regijovnale Dotkemefoente Gaske-Nöörje Gaskenöörjen dotkemefoente lea akte laavenjostoe fylhki gaskem NoerhteTrööndelagesne, Åarjel-Trööndelagesne jïh Møre jïh Romsdaelesne.

source: Fondet disponerer en årlig ramme på om lag 25-30 mill. kroner og satsingsområdene er marin sektor, mat, maritim sektor, olje/gass, fornybar energi og miljøteknologi og innovasjon i offentlig sektor.
sma: Foente aktem fïerhten jaepien mieriem åtna medtie 25-30 mill. kråvnine, jïh sjïere barkoesuerkieh leah marijne suerkie, beapmoe, ålja/gaasse, orrestimmeles energije jïh byjreseteknologije jïh innovasjovne byögkeles suerkesne.

source: Målet med ordningen er å styrke forskning for regional innovasjon og regional utvikling og mobilisere til økt FoU-innsats i regionene.
sma: Öörnegen ulmie lea dotkemem nænnoestehtedh regijovnale innovasjovnese jïh regijovnale evtiedæmman, jïh skreejredh lissiehtamme FoU'barkose regijovnine.

source: Videre skal de regionale forskningsfondene bidra til økt forskningskvalitet og utvikling av gode og konkurransedyktige FoU-miljøer i regionene.
sma: Dah regijovnale dotkemefoenth edtjieh aaj lissiehtamme dotkemekvaliteetine viehkiehtidh, jïh hijven FoU-byjresh regijovnine evtiedidh, mah maehtieh meatan årrodh gaahtjemisnie.

source: 6.3. Samlet fylkeskommunal utviklingsinnsats i RUP 2013
sma: 6.3. Tjåenghkies fylhkentjïelten evtiedimmiebarkoe RES'sne 2013

source: Forkortelser: KRD: Kommunal- og regionaldepartementet RLK: Rekruttering, likestilling og kompetanse i landbruket KD: Kulturdepartementet FK: Fylkeskommunen
sma: Åeniedimmieh: TRD: Tjïelten- jïh regijovnaledepartemeente RLK: Dåårrehtimmie, mÏrrestalleme jïh maahtoe laanteburresne, (RLK-daaroen åeniedimmie) KD: Kultuvredepartemeente FT: Fylhkentjïelte

source: 6.4. Innovasjon Norge Innovasjon Norge eies av Nærings- og handelsdepartementet og fylkeskommunene.
sma: 6.4. Innovasjovne Nöörje Jieleme- jïh åesiestimmiedepartemeente jïh fylhkentjïelth Innovasjovne Nöörjem eekieh.

source: Kontoret i Nord-Trøndelag er det redskap fylkeskommunen benytter i det bedriftsrettede arbeidet.
sma: Kontovre Noerhte-Trööndelagesne lea dïhte dïrrege maam fylhkentjïelte nåhtede dennie barkose mij lea sïelti vööste stuvreme.

source: Fylkeskommunen vil i 2013 overføre kr. 49.750.000 til Innovasjon Norge til bedriftsutvikling og kr. 2.250.000 til transportstøtte.
sma: Jaepien 2013 Fylhkentjïelte sæjhta 49.750.000 kråvnah sertiestidh Innovasjovne Nöörjese sïelteevtiedæmman, jïh 2.250.000 kråvnah skovhtedåarjose.

source: I tråd med de næringspolitiske utfordringer beskrevet foran, bes Innovasjon Norge arbeide med innovasjon, entreprenørskap og internasjonalisering.
sma: Dej jielemepolitihkeles haestemi mietie, mah leah bijjielisnie neebneme, dle bïrrebe Innovasjovne Nöörjem innovasjovnine, entreprenørskapine jïh gaskenasjovnaliseradimmine barkedh.

source: Innovasjon Norge bes også å videreføre etablereropplæringen på vegne av det regionale partnerskapet, samt å opprettholde innsatsen overfor ungdom og kvinner.
sma: Bïrrebe aaj Innovasjovne Nöörjem tseegkijelïerhtimmiem jåerhkedh dan regijovnale guejmievoeten åvteste, jïh barkoem tjåadjoehtidh noeride jïh nyjsenæjjide.

source: Som en følge av de prioriterte innsatsområdene bes Innovasjon Norge særlig å arbeide med bedriftsklynger og bedriftene i disse klyngene.
sma: Dej prijoriteradamme barkoesuerkiej gaavhtan dle bïrrebe Innovasjovne Nöörjem joekoen sïeltetjomhpigujmie barkedh, jïh sïeltigujmie daejnie tjomhpine.

source: 6.5. Kommunalt arbeid for næringsutvikling Kommunene er førstelinjetjeneste i næringsutviklingsarbeidet.
sma: 6.5. Tjïelten barkoe jielemeevtiedimmien gaavhtan Tjïelth lea voesteslinjedïenesje jielemeevtiedimmiebarkosne.

source: En viktig del av dette arbeidet er forvaltning av midler til regional utvikling på lokalt nivå.
sma: Akte vihkeles bielie daehtie barkoste lea reereme vierhtijste regijovnale evtiedæmman voenges daltesisnie.

source: Fylkeskommunen overfører vesentlige midler til kommunale/regionale fond.
sma: Fylhkentjïelth jïjnjh vierhtieh tjïelten/regijovnale foentide sertieh.

source: RUP er førende for forvaltningen av midlene.
sma: RES stuvrie guktie edtja daejtie vierhtide reeredh.

source: KRD gjennomførte en evaluering av ordningen i 2011. Resultatene viser at midlene har bidratt til å styrke arbeidsplasser i det lokale næringslivet, til økt attraktivitet og hatt en viktig utløsende effekt på andre midler.
sma: TRD aktem vuarjasjimmiem tjïrrehti öörnegistie jaepien 2011. Illedahkh vuesiehtieh dah vierhtieh leah viehkiehtamme barkoesijjieh nænnoestehtedh dennie voenges jieliemisnie, fryöjstehkevoetem lissiehtamme jïh aaj jeatjah vierhtieh loevenamme.

source: Tilbakemeldinger fra kommuner i Nord-Trøndelag er at fondene er et viktig virkemiddel for utviklingsarbeidet i egen kommune/region og gir mulighet for lokalpolitisk engasjement i næringsutviklingsarbeidet.
sma: Bïevnesh mah bååstede båateme tjïeltijste NoerhteTrööndelagesne jiehtieh foenth leah akte vihkeles tsavtshvierhtie evtiedimmiebarkose jïjtse tjïeltesne/regijovnesne, jïh nuepieh vedtieh voengepolitihkeles eadtjohke årrodh jielemeevtiedimmiebarkosne.

source: I flere år har fylkeskommunen premiert regionalt samarbeid om forvaltning av kommunale/regionale fond ved bruk av stimuleringspenger.
sma: Gellie jaepieh dle fylhkentjïelte regijovnale laavenjostoem premijeradamme reeremen bïjre tjïelten/regijovnale foentijste, viehkine skreejremevierhtijste.

source: Begrunnelsen har vært at interkommunal organisering styrker kompetanse og kapasitet og bidrar til nødvendige grenseoverskridende perspektiver i utviklingsarbeidet.
sma: Buerkiestimmie orreme dïhte gaskenasjovnaale öörnedimmie maahtoem jïh barkoefaamoem nænnoestahta jïh viehkehte daerpies raastedåaresth perspektijvh buektedh evtiedimmiebarkosne.

source: Strukturene synes nå å være på plass og de fleste kommunene samarbeider om bruken av midlene.
sma: Dah struktuvrh leah stïeresne daelie, jïh dah jeanatjommes tjïelth vierhtieåtnoen bïjre laavenjostoeh.

source: Fylkeskommunen ønsker fortsatt regional organisering av kommunale fond, men har tillit til at kommunene, basert på sine erfaringer med regionale fond, vil videreføre samarbeidet.
sma: Fylhkentjïelte sæjhta annje regijovnale öörnedimmiem utnedh tjïelten foentijste, men leajhtede tjïelth, mah sijjen dååjrehtimmieh utnieh regijovnale foentigujmie, sijhtieh laavenjostoem jåerhkedh.

source: Fra 2013 avsluttes derfor stimuleringsordningen.
sma: Jaepien 2013 raejeste dan åvteste skreejremeöörnege orrije.

source: Fylkeskommunen vil, ut fra samme begrunnelse, ikke lengre legge føringer på hvor stor andel av fondene som legges ut til enkeltkommunene.
sma: Fylhkentjïelte sæjhta, seamma buerkiestimmine, ij vielie bïhkedassh bïejedh man stoerre låhkoe foentijste mah aktegstjïeltide bïejesåvva.

source: Fondene vil bli tildelt regionrådene/kommunesamarbeidene slik at de vil fortsatt ha ansvar for forvaltning og rapportering.
sma: Sæjhta foentide sertedh regijovneraeride/tjïeltelaavenjostojde guktie dah annje sijhtieh dïedtem utnedh reermen jïh reektemen åvteste.

source: Fylkeskommunen setter følgende forutsetninger til kommunene:
sma: Fylhkentjïelte daejtie krïevenasside tjïeltide beaja:

source:  Samarbeidet mellom kommunene videreføres og videreutvikles
sma: • Laavenjostoe tjïelti gaskem jåahka jïh vijriesåbpoe evtiesåvva

source:  Kommunenes næringsapparat tar aktivt del i forvaltningen av fondene
sma: • Tjïelti jielemeabparate eadtjohkelaakan meatan reeremisnie foentijste

source:  Deltakelse i Nord-Trøndelag Forum for Næringsutvikling Samarbeidet om forvaltningen av fondene reguleres av årlige tildelingsbrev fra fylkeskommunen til kommunene.
sma: • Meatan siebresne Nord-Trøndelag Forum for Næringsutvikling Jïjtsh latjkoeh dorjesuvvieh fïereguhtine foentine, aktine viedteldihkie laavenjostojne tjïelti jïh fylhkentjïelten gaskem dan vïjriesåbpoe gïetedimmien bïjre RES'este.

source: Fordelingen av fond er basert på KRD’s distriktspolitiske soner.
sma: Joekedimmie foentijste lea TRD'en dajvepolitihkeles sovni mietie.

source: Midler øremerket i statsbudsjettet for 2013 til kommunale fond, kr. 20.030.000, fordeles slik:
sma: Vierhtieh mah leah bieljiemïerhkeme staatebudsjedtesne jaapan 2013 tjïelten foentide, 20.030.000 kr, naemhtie juakasuvvieh:

source: I sone IV (Leka, Vikna, Nærøy, Namsskogan, Røyrvik, Lierne, Høylandet, Grong, Snåsa, Fosnes, Overhalla, Namsos, Namdalseid, Flatanger, Verran, Mosvik, Meråker) får hver kommune kr. 855.000.
sma: Sovne IV (Leka, Vikna, Nærøy, Namsskogan, Raavrevijhke, Lijre, Hillaante Kråangke, Snåase, Fosnes, Overhalla, Namsos, Namdalseid, Flatanger, Verran, Mosvik, Meråker), fïerhte tjïelte åådtje kr. 855.000.

source: I sone III (Leksvik, Inderøy, Steinkjer, Verdal, Frosta) får hver kommune kr. 810.000.
sma: S ovne III (Leksvik, Inderøy, Stientje, Verdal, Frosta), fïerhte tjïelte åådtje kr. 810.000.

source: I sone II (Levanger) får kommunen kr. 745.000.
sma: Sovne II (Lievenge) tjïelte åådtje kr. 745.000.

source: I sone I (Stjørdal) får kommunen kr. 700.000.
sma: Sovne I (Skierde) tjïelte åådtje kr. 700.000.

source: Det vises for øvrig til vedlagte retningslinjer for bruken av fondene.
sma: Jeatjah gaavhtan vuesiehtibie bïhkedasside åtnoen bïjre foentijste.

source: 6.6. Fylkesmannen i Nord-Trøndelag Fylkesmannen skal medvirke til at den nasjonale landbrukspolitikken blir gjennomført regionalt.
sma: 6.6. Fylhkenålma Noerhte-Trööndelagesne Fylhkenålma edtja hoksedh daate nasjovnaale laanteburriepolitihke tjïrrehtamme sjædta regijovnesne.

source: Fylkesmannen og kommunene forvalter en rekke ordninger retta mot miljø, jord- og skogbruk, samt nærings og bygdeutvikling.
sma: Fylhkenålma jïh tjïelth gellie öörnegh reerieh mah leah byjresen, jåarta- jïh skåajjeburrien vööste stuvreme, jïh jieleme- jïh voeneevtiedimmien vööste.

source: Nytt i 2013 er Regionalt Bygdeutviklingsprogram som er felles for Trøndelagsfylkene.
sma: Dïhte mij lea orre 2013 lea Regijovnale Voeneevtiedimmieprogramme mij lea tjåenghkies Trööndelagen fylhkide.

source: Programmet er en oppfølging av Landbruksmelding for Trøndelag for 2010 og målsettingen er å styrke og samordne det regionale miljø- og næringsarbeidet.
sma: Programme akte vijriesåbpoe gïetedimmie Laanteburriebïevnesistie Trööndelagese jaapan 2010, jïh ulmie lea nænnoestehtedh jïh iktedidh dam regijovnale byjrese- jïh jielemebarkoem.

source: Dette skal bidra til økt mobilisering av lokale ressurser og bygge opp under den lokale vekstkraften.
sma: Daate edtja voenges vierhtieh skreejredh jïh voenges evtiedimmiefaamoem dåarjedidh.

source: Regionalt Bygdeutviklingsprogram består av tre fylkesvise strategier:
sma: Regijovnale Voeneevtiedimmieprogrammesne golme strategijh fïerhtene fylhkese:

source:  Regionalt næringsprogram (RNP), om bruken av bygdeutviklingsmidlene med målsetting å legge til rette for langsiktig og lønnsom verdiskaping i og i tilknytning til landbruket.
sma: • Regijovnale jielemeprogramme (daaroen RNP), åtnoen bïjre voeneevtiedimmievierhtijste gusnie ulmie lea sjïehteladtedh akten aarvoesjugniedæmman mij guhkiem vaasa jïh mestie dïeneste sjædta, jïh aaj laantebårran ektiedamme.

source:  Regionalt miljøprogram (RMP), om de regionale miljøtilskuddene til kulturlandskapstiltak samt reduksjon av landbruksforurensning.
sma: • Regijovnale byjreseprogramme (daaroen RMP), dej regijovnale byjresedåarjoej bïjre råajvarimmide kultuvreeatnamisnie, jïh gïehpiedimmie dearjoste laanteburresne.

source:  Regionalt skog- og klimaprogram (RSK), om tilskuddsmidler knyttet til planlegging og gjennomføring av skog- og miljøtiltak.
sma: • Regijovnale skåajje- jïh byjreseprogramme (daaroen RSK), dåarjoevierhtiej bïjre ektiedamme soejkesjæmman jïh tjïrrehtæmman skåajje- jïh byjreseråajvarimmijste.

source: 7. MÅL- OG RESULTATSTYRING
sma: 7. ULMIE- JÏH ILLEDAHKESTUVREME

source: Hovedmålet for Regionalt utviklingsprogram for perioden 2013-2016 er ”Næringsvekst i Nord-Trøndelag”.
sma: Regijovnale evtiedimmieprogrammen åejvieulmie boelhken 2013-2016 lea "Jielemeevtiedimmie Noerhte-Trööndelagesne".

source: Fylkestinget er opptatt av i hvilken grad virkemiddelbruken gjennom programmet bidrar til å nå dette målet.
sma: Fylhkendigkie tuhtjie vihkeles daejredh mennie mieresne tsavtshvierhtieåtnoe programmen tjïrrh viehkehte daam ulmiem jaksedh.

source: Effektmåling av virkemiddelbruken er viktig også for å sikre gode prioriteringer av virkemidlene og for evt. å kunne gjøre korrigeringer underveis.
sma: Effektemööleme tsavtshvierhtieåtnoste lea aaj vihkeles juktie hijven prijoriteradimmieh tsavtshvierhtijste hoksedh, jïh kanne aaj staeriedimmieh darjodh.

source: Mål- og resultatstyringen av virkemiddelbruken gjennom RUP gjennomføres slik: 1. Nasjonalt opplegg for effekt- og resultatmåling 2. Fylkeskommunens system for aktivitetsmåling 3. Eksterne evalueringer etter behov 4. Måloppnåelse av hovedmålet i RUP
sma: Ulmie- jïh illedahkestuvreme tsavtshvierhtieåtnoste RES'en tjïrrh naemhtie dorjesåvva: 1. Nasjovnaale öörnege effekte- jïh illedahkemöölemasse 2. Fylhkentjïelten öörnege darjomemöölemasse 3. Byjngetje vuarjasjimmieh daerpiesvoeten mietie 4. Ulmiejakseme åejvieulmeste RES'sne

source: Opplegget for mål- og resultatstyring er beskrevet nærmere i vedlegg 2.
sma: Öörnege ulmie- jïh illedahkestuvremasse lea veelebe buerkiestamme 2. lissietjaalegisnie.

source: 8. VEDLEGG
sma: 8. LISSIETJAALEGH

source: VEDLEGG 1 REGIONALE PLANER OG STRATEGIER
sma: 1. LISSIETJAALEGE - REGIJOVNALE SOEJKESJH JÏH STRATEGIJH

source: Oversikt over de mest sentrale regionale planer og strategier som Regionalt utviklingsprogram skal medvirke til å oppfylle:
sma: Dah vihkielommes regijovnale soejkesjh jïh strategijh mejtie Regijovnale evtiedimmieprogramme edtja viehkiehtidh illedh:

source: VEDLEGG 2 MÅL- OG RESULTATSTYRING I RUP 2013
sma: 2. LISSIETJAALEGE - ULMIE- JÏH ILLEDAHKESTUVREME RES'SNE 2013

source: Fylkeskommunens virkemidler er i stor grad tilretteleggende.
sma: Fylhkentjïelten tsavtshvierhtieh leah uvtemes sjïehteladtije.

source: Effekt- og resultatmåling av denne type støtte er utfordrende, både fordi effektene gjerne kommer flere år etter prosjektavslutning, fordi tilretteleggende prosjekter kan være vanskelig å se målbare resultater av, og fordi effekter av innsats påvirkes av eksterne forhold (eksempelvis konjunkturutviklingen).
sma: Effekte- jïh illedahkemööleme daagkaristie dåarjoste lea akte haesteme, dovne dan åvteste dah effekth maaje båetieh gellie jaepiej mænngan prosjekte orrijamme, dan åvteste maahta geerve årrodh mööleldihkie illedahkh sjïehteladtije prosjektijste vuejnedh, jïh dan åvteste barkoeeffekth tsevtseme sjidtieh byjngetje tsiehkijste (vuesiehtimmien gaavhtan konjunktuvreevtiedimmie).

source: Mål- og resultatstyring av virkemiddelbruken gjennom RUP er 4-delt: 1. Nasjonalt opplegg for effekt- og resultatmåling 2. Fylkeskommunens system for aktivitetsmåling 3. Eksterne evalueringer etter behov 4. Måloppnåelse av hovedmålet i RUP
sma: Ulmie- jïh illedahkestuvreme tsavtshvierhtieåtnoste RES'en tjïrrh lea 4 bieline juakeme: 1. Nasjovnaale öörnegh effekte- jïh illedahkemöölemasse 2. Fylhkentjïelten öörnege darjomemöölemasse 3. Byjngetje vuarjasjimmieh daerpievoeten mietie 4. Ulmiejakseme åejvieulmeste RES'sne

source: 1. Nasjonalt opplegg for effekt- og resultatmåling Fylkeskommunen har innarbeidet det nasjonale opplegget for effekt- og resultatmåling som er utviklet av KRD.
sma: 1. Effekte- jïh illedahkemööleme Fylhkentjïelte lea dam nasjovnaale öörnegem effekte- jïh illedahkemöölemasse sjïehtesjamme, maam TRD lea evtiedamme.

source: Det er koplet til sluttrapportering ifb. med utbetaling av tilskudd.
sma: Dïhte lea galhkuvereektemasse aktannamme, gosse dåarjoem maaksa.

source: Prosjektene skal rapportere på måloppnåelse, de viktigste resultater og forventede effekter.
sma: Prosjekth edtjieh reektedh mejtie ulmiem jakseme, dah vihkielommes illedahkh jïh veanhtadamme effekth.

source: I tillegg skal det rapporteres på hvorvidt prosjektene har bidratt til:
sma: Lissine edtja reektedh mejtie prosjekte lea daam buektiehtamme:

source:  bedret lønnsomhet
sma: • buerebe dïeneste

source:  bedret konkurranseevne
sma: • bueriedamme gaahtjememaehtelesvoete

source:  opprettholde/videreutvikle eksisterende virksomhet, evt. nyetableringer
sma: • tjåadtjoehtidh /vijriesåbpoe evtiedidh daaletje gïehtelimmieh, mejtie aaj orre tseegkemh

source:  økt innovasjon/innovasjonsevne  økt kompetanse
sma: • lissiehtamme innovasjovne/innovasjovnemaehtelesvoeth

source:  økt tilgjengelighet
sma: • lissiehtamme maahtoe

source:  større attraktivitet som bosted eller lokaliseringsvalg for bedrifter
sma: • vielie fryöjstehke sjïdteme goh årromesijjie jallh sijjieh sïeltide

source:  økt attraktivitet som reisemål
sma: • vielie fryöjstehke goh feelemeulmie

source:  styrking av regionale sentra
sma: • nænnoestehteme regijovnale jarngijste

source:  stabilisering eller økning av befolkningen
sma: • jaabnedimmie jallh lissiehtimmie årroejijstie

source: Opplegget følges opp i 2013, og vil etter hvert som prosjekter avsluttes gi økt kunnskap om effekter og resultater.
sma: Öörneginie vijriesåbpoe barka 2013, jïh sæjhta, gosse prosjekth orrijieh, vielie daajroem vedtedh effekti jïh illedahki bïjre.

source: 2. Fylkeskommunens system for aktivitetsmåling Fylkeskommunen har i flere år hatt et system for aktivitetsmåling.
sma: 2. Darjomemööleme Fylhkentjïelte lea gellie jaepieh aktem öörnegem åtneme juktie darjoemidie mööledh.

source: Systemet innebærer en måling av hvordan virkemidlene er brukt i forhold til programmets 3 innsatsområder, og et sett av 10 underliggende indikatorer, slik: De fleste prosjekter kjennetegnes ved flere indikatorer, slik at summen både i prosent og faktisk vil overgå 100 prosent.
sma: Dellie möölie guktie tsavtshvierhtieh leah nåhtadamme viertiestamme programmen 3 barkoesuerkiejgujmie, jïh dej 10 vuelege indikatovrigujmie, naemhtie: Dah jeanatjommes prosjekth jienebh indikatovrh utnieh, guktie summe dovne prosentesne jïh rïektesisnie sæjhta bijjelen 100 prosenth årrodh.

source: Eksempelvis kan et reiselivsprosjekt både ha næringsutviklings-, internasjonaliserings- og attraktivitetsperspektiv.
sma: Vuesiehtimmien gaavhtan dle akte fealadasseprosjekte maahta utnedh dovne jielemeevtiedimmie-, gaskenasjovnaliseringe- jïh fryöjstehkevoeteperspektivem utnedh.

source: Det er satt følgende mål for virkemiddelbruken ift. fordeling på indikatorene: INDIKATORER OG MÅL FOR VIRKEMIDDELBRUKEN I % Næringsutvikling 90% Likestilling 20% Kompetanseutvikling 50% Kultur 30% Innovasjon 40% Miljø 20% Internasjonalisering 20% Kommunikasjon/infrastruktur 20% Ungdom 20% Attraktivitet/livskvalitet 20%
sma: Daah ulmieh leah bïejesovveme tsavtshvierhtieåtnose joekedimmien bïjre indikatovride: INDIKATOVRH JÏH ULMIEH TSAVTSHVIERHTIEÅTNOSE % Jielemeevtiedimmie 90% Mïrrestalleme 20% Maahtoeevtiedimmie 50% Kultuvre 30% Innovasjovne 40% Byjrese 20% Gaskenasjovnaliseringe 20% Kommunikasjovne/infrastruktuvre 20% Noerh 20% Fryöjstehkevoete/jieledekvaliteete 20%

source: Alle som forvalter virkemidler gjennom Regionalt utviklingsprogram skal rapportere til fylkeskommunen på disse 10 indikatorene for de prosjekter de innvilger.
sma: Gaajhkesh mah tsavtshvierhtieh reerieh Regijovnale evtiedimmieprogrammen tjïrrh edtjieh fylhkentjïeltese reektedh daej 10 indikatovri bïjre, dejtie prosjektide dah dåarjoem vedtieh.

source: 3. Eksterne evalueringer etter behov Ved behov gjennomføres eksterne evalueringer av deler av utviklingsinnsatsen.
sma: 3. Byjngetje vuarjasjimmieh daerpiesvoeten mietie Jis daerpies dle byjngetje vuarjasimmieh dorjesuvvieh bielijste evtiedimmiedåarjoste.

source: I 2011 ble eksempelvis virkemiddelbruken overfor innovasjonsselskapene og stedsutvikling evaluert.
sma: Jaepien 2011 dle vuesiehtimmien gaavhtan tsavtshvierhtieåtnoem innovasjovnesïeltide jïh sijjieevtiedæmman vuarjasji.

source: 4. Måloppnåelse av hovedmålet i RUP Oppnåelsen av hovedmålet Næringsvekst i Nord-Trøndelag vil bli målt med utgangspunkt i de 8 parametrene som beskriver hovedmålsettingen på side 6.
sma: 4. Ulmiejakseme åejvieulmeste RES'sne Sæjhta mööledh mejtie åejvieulmiem Næringsvekst i Nord-Trøndelag jakseme dej 8 parameeterigujmie mah åejvieulmiem buerkeste 6. sæjrosne.

source: Måleverktøy er bl.a. Telemarksforsknings årlige analyser som lages på oppdrag av Innovasjon Norge, SSB-statistikk og Norges Forskningsråds Indikatorrapport.
sma: Möölemedïrrege lea g. j Telemarkforskningen fïerhten jaepien goerehtimmieh mah dorjesuvvieh stillemen mietie daejstie Innovasjovne Nöörje, SSB statistihke jïh Nöörjen Dotkemeraerien Indikatovrereektehtse.
